import React from 'react';

const About = () => {
    return (
        <div>
            <p><h1>Cветослав Брестовицкий</h1></p>
            <p><h3>Лицензированный гид (верифицирован israguru.com)</h3></p>
            <p><h1>Кто я</h1></p>
            <p><h3>Одессит по рождению и тель-авивец по велению души, он двадцать лет живет в Израиле. Тернистый путь Алии 90-х знает не понаслышке, а опыт своей эмиграции превратил в удачный образовательный «проект». Учился в иешиве, служил в израильской армии. Учился в иешиве, служил в израильской армии. Учился в иешиве, служил в израильской армии. Учился в иешиве, служил в израильской армии. Гид по призванию, Зеев Волк знает Тель-Авив как свои пять пальцев. Его экскурсии это всегда часть драматического действия, где есть захватывающая история , где город – это сцена, а герои мы с вами и люди из прошлого.</h3></p>
            <p><h1>Ближайшие экскурсии</h1></p>

            <p><h1>Тель-Авив. С чего все начиналось и кто во всем виноват?</h1></p>
            <p><h3>Друзья, приглашаю Вас прогуляться по вечернему Яффо со всеми его мифами и легендами, с царями и богами, крестоносцами и мусульманами, с египтянами, евреями, греками и даже русскими.</h3></p>
            <button type="button" className="btn btn-primary">
                Подробнее...
            </button>

            <p><h1>Тель-Авив. С чего все начиналось и кто во всем виноват?</h1></p>
            <p><h3>Друзья, приглашаю Вас прогуляться по вечернему Яффо со всеми его мифами и легендами, с царями и богами, крестоносцами и мусульманами, с египтянами, евреями, греками и даже русскими.</h3></p>
            <button type="button" className="btn btn-primary">
                Подробнее...
            </button>
            <p><h1>Тель-Авив. С чего все начиналось и кто во всем виноват?</h1></p>
            <p><h3>Друзья, приглашаю Вас прогуляться по вечернему Яффо со всеми его мифами и легендами, с царями и богами, крестоносцами и мусульманами, с египтянами, евреями, греками и даже русскими.</h3></p>
            <button type="button" className="btn btn-primary">
                Подробнее...
            </button>
        </div>

    );
};

export default About;